{
  "expert": [
    {
      "nameSurname": "prof. dr hab. n. med. Bogdan de Barbaro",
      "shortDescription": "Profesor dr hab. nauk med. Bogdan de Barbaro, psychiatra, psychoterapeuta, emerytowany profesor zwyczajny Uniwersytetu Jagiellońskiego.",
      "description": "Profesor dr hab. nauk med. Bogdan de Barbaro, psychiatra, psychoterapeuta, emerytowany profesor zwyczajny Uniwersytetu Jagiellońskiego. Superwizor psychoterapii Polskiego Towarzystwa Psychiatrycznego. W latach 1988-1989 przeszedł roczne szkolenie w zakresie terapii rodzin i par w University of Rochester, NY. W latach 1993-2016 kierownik Zakładu Terapii Rodzin Katedry Psychiatrii, a w latach 2016-2019 kierownik Katedry Psychiatrii Uniwersytetu Jagiellońskiego Collegium Medicum. Obecnie współpracuje z Fundacją Rozwoju Terapii Rodzin „Na Szlaku” w Krakowie. Jest autorem, współautorem i redaktorem artykułów oraz książek z zakresu psychiatrii i psychoterapii, m.in. „Pacjent w swojej rodzinie”, „Wprowadzenie do systemowego rozumienia rodziny”, „Postmodernistyczne inspiracje w psychoterapii” (z Szymonem Chrząstowskim), „Psychoterapia między wiedzeniem a niewiedzeniem” (z Wojciechem Drathem) „Po co światu psychoterapia”."
    },
    {
      "nameSurname": "Przemysław Kieszek",
      "shortDescription": "Specjalista w zakresie wdrożeń systemów Librus, opiekun placówek oświatowych, ekspert od systemu e-Planu lekcji Librus.",
      "description": "Specjalista w zakresie wdrożeń systemów Librus, opiekun placówek oświatowych, ekspert od systemu e-Planu lekcji Librus. Absolwent Geodezji i Geoinformatyki na Uniwersytecie Warmińsko-Mazurskim w Olsztynie. Z Librusem związany od 2015 roku. Uwielbia rozwiązywać problemy logiczne i matematyczne, stąd zamiłowanie do systemu e-Plan lekcji Librus."
    },
    {
      "nameSurname": "Maciej Smoczyński",
      "shortDescription": "Specjalista w zakresie wdrożeń systemów Librus, trener biznesu z kompetencji miękkich, doradca placówek oświatowych.",
      "description": "Specjalista w zakresie wdrożeń systemów Librus, opiekun placówek oświatowych, ekspert od systemu e-Planu lekcji Librus. Absolwent Geodezji i Geoinformatyki na Uniwersytecie Warmińsko-Mazurskim w Olsztynie. Z Librusem związany od 2015 roku. Uwielbia rozwiązywać problemy logiczne i matematyczne, stąd zamiłowanie do systemu e-Plan lekcji Librus."
    },
    {
      "nameSurname": "Michał Matlingiewicz",
      "shortDescription": "Specjalista w zakresie wdrożeń systemów Librus, szkoleniowiec, opiekun placówek oświatowych.",
      "description": "Specjalista w zakresie wdrożeń systemów Librus, szkoleniowiec, opiekun placówek oświatowych. Od kilkunastu lat zawodowo związany z edukacją – najpierw w szkole jako nauczyciel, później w wydawnictwach edukacyjnych, obecnie w firmie Librus. Odpowiedzialny za kontakty i współpracę ze szkołami, wdrożenia systemów IT i szkolenia. Z wykształcenia polonista, edytor i redaktor – przekonany o sile i znaczeniu słowa, na swoim koncie ma współpracę z wieloma wydawnictwami. Działa na rzecz lepszej edukacji z wykorzystaniem technologii komunikacyjnych."
    },
    {
      "nameSurname": "Patrycja Popławska",
      "shortDescription": "Posiada kilkunastoletni staż m.in. jako dyrektor przedszkola ds. dydaktycznych, nauczyciel mianowany przedszkola i klas I-III, wychowawca świetlicy.",
      "description": "Posiada kilkunastoletni staż m.in. jako dyrektor przedszkola ds. dydaktycznych, nauczyciel mianowany przedszkola i klas I-III, wychowawca świetlicy. Ukończyła studia pedagogiczne z zakresu edukacji wczesnoszkolnej i wychowania przedszkolnego oraz marketingu i zarządzania w edukacji. Od lat wspiera nauczycieli i rodziców m.in. poprzez publikacje na swoim blogu Kreatywna dżungla oraz na profilach o tej samej nazwie na Instagramie i Facebooku. Współautorka e-booków dotyczących kreatywnych zajęć z dziećmi. Ukończyła liczne kursy i szkolenia. Ambasadorka XII Międzynarodowej Konferencji Montessori oraz prelegentka na wydarzeniu. Sobota z rodziną. Interesują ją zagadnienia związane z integracją sensoryczną oraz skutecznym wykorzystywaniem tej wiedzy podczas prowadzenia codziennych zajęć z dziećmi. Bliska jej sercu jest pedagogika Marii Montersorii. Ponadto dostrzega wartość nauki przez zabawę. Praca z dziećmi jest jej pasją."
    },
    {
      "nameSurname": "Tomasz Bilicki",
      "shortDescription": "Pedagog, psychoterapeuta, psychotraumatolog, interwent kryzysowy oraz nauczyciel.",
      "description": "Pedagog, psychoterapeuta, psychotraumatolog, interwent kryzysowy oraz nauczyciel. Ukończył studia podyplomowe m.in. z psychologii motywacji na Uniwersytecie SWPS i psychotraumatologii na Uniwersytetecie Gdański) oraz odbył kilkaset godzin szkoleń w zakresie wsparcia i terapii. Absolwent amerykańskiego programu szkoleniowego ICISF w modelu indywidualnej i grupowej interwencji kryzysowej CISM, zalecanego przez ONZ. Szkolił się także na Uniwersytecie w Nowym Jorku, Utrechcie i Harvarda. Pracuje m.in. w punkcie interwencji kryzysowej i ośrodku opieki psychologiczno-psychoterapeutycznej. Prowadzi psychoterapię głównie metodą koherencji, opartą na nurtach konstruktywistycznych, pod superwizją dra Michała Jasińskiego, licencjonowanego nauczyciela Coherence Psychology Institute. Uczy w szkole podstawowej wiedzy o społeczeństwie."
    }
  ]
}